<style type="text/css">
<!--
.Estilo1 {color: #FF0000}
-->
</style>
<div id="Matricula" style="visibility:hidden; background-color:#E4E6DD; position:absolute; border-style:outset; width:580px; height:800px; padding:5">
<div align="right" style="background-color:#E4E5DB;width:auto; height:auto">
<table width="100%" border="0" cellpadding="0" cellspacing="0">
<tr>
  <td width="85%" align="left"><span class="Estilo10">Matr&iacute;cula </span></td>
  <td width="15%" align="center"><a class="CapLink" onClick="OcultarCapa('Matricula')">Cerrar</a></td></tr></table>
</div>

<p align="center" class="Estilo13">DOCUMENTOS NECESARIOS QUE DEBEN ANEXAR LOS ASPIRANTES ADMITIDOS PARA LA LIQUIDACI&Oacute;N DE LA MATR&Iacute;CULA</p>

<p align="justify">Se&ntilde;or Aspirante, tenga en cuenta que los recibos de pago de matr&iacute;cula son entregados unicamente en los Proyectos Curriculares, favor denunciar las supuestas ayudas, evite ser estafado o enga&ntilde;ado. Si tiene alguna inquietud favor dirigirla a la Oficina de Admisiones, al correo admisiones@udistrital.edu.co telefono 3239300 ext.1102</p>
<p align="justify">Mayor informaci&oacute;n, favor consultar el instructivo de admisiones, <a href="../instructivo/procesomat.php" target="_blank">link matricula</a>. </p>
<p align="justify">Los aspirantes admitidos deben  entregar obligatoriamente en la Carrera 8 No. 40-62 Edificio  Sabio Caldas, Oficina de Admisiones primer piso, los siguientes documentos. Excepto los aspirantes de  los Programas Acad&eacute;micos de la Facultad Tecnol&oacute;gica que ya hayan entregado estos en el momento de legalizar su inscripci&oacute;n:</p>
		  
	<P align="left"><strong>Fecha de entrega de los documentos:</strong> del 24 AL 27 de noviembre de 2014.</P>
	<ol>
	       <li>Dos hojas del comprobante de admisi&oacute;n impresas de Internet.</li>
	       <li>Certificado de estrato socioecon&oacute;mico de  residencia de quien costear&aacute; los estudios, expedido por Planeaci&oacute;n Distrital (Supercade). </li>
	       <li>Certificado expedido por el colegio donde termin&oacute; o est&aacute; cursando estudios de bachillerato, en el cual se indique la localidad en la que est&aacute; ubicado y el valor mensual de la pension pagada por el aspirante. En el caso de haber  validado el estudio de educaci&oacute;n media, la Universidad tendr&aacute; en cuenta el  costo de la prueba de validaci&oacute;n (Art. 3 Acuerdo 004 de enero 25 de 2006 del  CSU).</li>
	       <li>Declaraci&oacute;n de Renta o Certificado de Ingresos y  Retenciones de quien costear&aacute;  los estudios. Este certificado debe ser expedido  en formato de la Direcci&oacute;n  de Impuestos y Aduanas Nacionales (DIAN). En caso de trabajadores  independientes o familiares no declarantes debe presentarse certificado de no  contribuyente, se sugiere el siguiente formato <a href="../instructivo/formato_no_declarante_2011.pdf" target="_blank">(haga click aqu&iacute; para ver el formato)</a>.</li>
	</ol>		  
	<p><strong>Nota</strong>: La Universidad recomienda a todos los aspirantes a gestionar la documentaci&oacute;n necesaria para la matr&iacute;cula con anticipaci&oacute;n, lo anterior teniendo en cuenta que no hay plazos adicionales para entregar esta. </p></td>
</tr>
<tr>
		<td colspan="4" valign="top"><p align="justify">
		
		<p align="justify"><strong>ENTREGA DE RECIBOS DE PAGO DE MATR&Iacute;CULA A LOS ASPIRANTES ADMITIDOS:</strong> del 3 al 9 de diciembre 2014, &uacute;nicamente en el horario de 8:00 am. a 12:30 p.m. y de 1:30 p.m. a 4:00 pm., en los respectivos Proyectos Curriculares.</p>
		<p align="justify" class="Estilo16">Los admitidos deben entregar Obligatoriamente en una carpeta celugu&iacute;a  vertical la siguiente documentaci&oacute;n:</p>
			
	<ol><li>Fotocopia del documento de identidad. </li>
		<li>Copia del examen de estado.</li>
		<li>Registro civil de nacimiento. </li>
		<li>Certificado m&eacute;dico, en que conste que el admitido no  padece alguna enfermedad que le impida vivir en comunidad.</li>
		<li>Fotocopia del diploma de bachiller o del acta de grado.</li>
		<li>Fotocopia de la libreta militar o carta de citaci&oacute;n para prestar servicio militar.</li>
		<li>Los admitidos a Ingenier&iacute;a Catastral  y Geodesia, deben adjuntar el ex&aacute;men de visi&oacute;n estereosc&oacute;pica.</li>
	</ol>
		    
		<p align="justify">EL valor de la matr&iacute;cula se cancela en cualquier sucursal del BANCO  DE OCCIDENTE, con el recibo de c&oacute;digos de barras entregado en los respectivos  Proyectos Curriculares y expedido por la Oficina Asesora de Sistemas.</p>
		<p align="justify"><strong>Nota</strong>: Perdidas o Cambios de Recibos de Matr&iacute;culas &uacute;nicamente en la Oficina de Admisiones  Carrera 8 No. 40-62 Edificio  Sabio Caldas primer piso dentro del plazo m&aacute;ximo de pago de la misma. (14 de enero de 2015, hasta las 2:00 PM) </p>
</div>
